{
  "returns": {
    "title": "Returns Guide",
    "videoNote": "Please watch this video to see what the returns process looks like from start to finish",
    "sections": {
      "receiving": {
        "title": "Physically Receiving Packages",
        "li1": "Returns come in daily from USPS, FedEx and UPS. Return packages are placed inside the green gaylord located at the third dock door.",
        "li2": "You can pick these packages up using a cart or buggy and should bring them to the returns area located in the back of the warehouse.",
        "li3": "If the gaylord is completely full it will need to be moved with a pallet jack and replaced with an empty one.",
        "li4": "During peak times these packages will need to be separated by date of arrival.",
        "li5": "Please label each batch of returns according to the arrival date."
      },
      "qc": {
        "title": "Inspection/Quality Control",
        "li1": "Work on one package at a time, carefully opening packages so you don't accidentally damage items. It's best to first make a small opening, then carefully make it wider.",
        "li2": "Once the package is open, lay out items for inspection making sure to keep bottoms and tops together from each set.",
        "li3": "When inspecting different sets of pajamas, it's best to work on one pair at a time to avoid accidentally mixing sizes.",
        "li4": "Carefully inspect each item for any defects.",
        "li5": "Lint rollers should be used to remove lint.",
        "li6": "Sometimes small blemishes can be removed by wiping it with a paper towel.",
        "li7": "If an item is too soiled with pet hair it will need to be damaged out.",
        "li8": "Small loose thread can be carefully trimmed. Smell items for perfume or bad odors, to ensure they have not been washed or used.",
        "li9": "We do our best to refurbish items and save them from being damaged out but keep in mind that they need to be in sellable condition.",
        "li10": "Always remember, our goal is for our customers to have a positive experience when they receive our product."
      },
      "docs": {
        "title": "Documentation",
        "li1": "We typically receive a packing slip inside return packages. If you can't find one trim the label off the package and use that instead.",
        "li2": "Make sure the date of arrival, item number, color, size, last four numbers of UPC, item quantity, order number and condition of the items is documented.",
        "li3": "If any info is missing, please document as much information on the return as possible.",
        "li4": "If order number is missing, use the name of the sender and tracking number.",
        "li5": "Please keep all documentation on returns in an orderly fashion. These slips of papers should be separated by date and handed to Rosa or Karla for the next step in the receiving process."
      },
      "repack": {
        "title": "Repackaging",
        "li1": "After items are inspected and cleaned they should be folded and bagged, then put on a cart or gaylord to later be put back on shelves.",
        "li2": "Please make sure you are neatly folding items to look as good as new.",
        "li3": "If you're unsure how something should be folded ask Karla or Rosa and they will help you."
      },
      "retags": {
        "title": "Retags",
        "li1": "Items that are in good condition but missing a tag will be documented as retagged. These items should be folded and bagged as normal but will be put in boxes in the retag area.",
        "li2": "If the tag is just detached we have tag guns to reattach it and can show you how to use it."
      },
      "damages": {
        "title": "Damages",
        "li1": "Damaged items will also need to be documented. Explain the damage in writing as best as possible and place in a bag along with documentation.",
        "li2": "Damaged returns go in the damaged section inside small black bins to later be photographed. After they are photographed they are placed inside a box for donation."
      },
      "cleaning": {
        "title": "Cleaning",
        "imgAlt": "woman moving boxes",
        "li1": "Clean up as you go to ensure we are keeping a clutter free and safe working environment.",
        "li2": "Boxes should be cut with box cutters and disposed of in red bins.",
        "li3": "Once the red bins are full empty contents in dumpster.",
        "li4": "Throw away all other trash into black garbage bins. Once the trash is full please take out bag and replace it.",
        "li5": "At the end of the day the returns area should be left as tidy as possible."
      },
      "inventory": {
        "title": "Inventory Receipt",
        "imgAlt": "woman typing",
        "li1": "After returns are inspected they are entered into a daily receiving worksheet and received into Netsuite."
      },
      "putaway": {
        "title": "Restocking returned items",
        "imgAlt": "shelves warehouse",
        "li1": "The final step in the returns process is placing items back on the shelves. In order to do so, you will be given a put away sheet which will show you the location of each item inside the warehouse.",
        "li2": "Carefully go through the list and make sure you are neatly placing items back in the correct area. A clipboard and highlighter will be provided.",
        "li3": "If there are any items missing from the put away sheet, let Karla or Rosa know and they will help you."
      }
    }
  }
}
