{
  "returns": {
    "title": "Returns Guide",
    "videoNote": "Please watch this video to see what the returns process looks like from start to finish",
    "sections": {
      "receiving": {
        "title": "Physically Receiving Packages",
        "li1": "Returns come in daily from USPS, FedEx and UPS. Return packages are placed inside the green gaylord located at the third dock door.",
        "li2": "You can pick these packages up using a cart or buggy and should bring them to the returns area located in the back of the warehouse.",
        "li3": "If the gaylord is completely full it will need to be moved with a pallet jack and replaced with an empty one.",
        "li4": "During peak times these packages will need to be separated by date of arrival.",
        "li5": "Please label each batch of returns according to the arrival date."
      },
      "qc": {
        "title": "Inspection/Quality Control",
        "li1": "Work on one package at a time, carefully opening packages so you don't accidentally damage items. It's best to first make a small opening, then carefully make it wider.",
        "li2": "Once the package is open, lay out items for inspection making sure to keep bottoms and tops together from each set.",
        "li3": "When inspecting different sets of pajamas, it's best to work on one pair at a time to avoid accidentally mixing sizes.",
        "li4": "Carefully inspect each item for any defects.",
        "li5": "Lint rollers should be used to remove lint.",
        "li6": "Sometimes small blemishes can be removed by wiping it with a paper towel.",
        "li7": "If an item is too soiled with pet hair it will need to be damaged out.",
        "li8": "Small loose thread can be carefully trimmed. Smell items for perfume or bad odors, to ensure they have not been washed or used.",
        "li9": "We do our best to refurbish items and save them from being damaged out but keep in mind that they need to be in sellable condition.",
        "li10": "Always remember, our goal is for our customers to have a positive experience when they receive our product."
      },
      "docs": {
        "title": "Documentation",
        "li1": "We typically receive a packing slip inside return packages. If you can't find one trim the label off the package and use that instead.",
        "li2": "Make sure the date of arrival, item number, color, size, last four numbers of UPC, item quantity, order number and condition of the items is documented.",
        "li3": "If any info is missing, please document as much information on the return as possible.",
        "li4": "If order number is missing, use the name of the sender and tracking number.",
        "li5": "Please keep all documentation on returns in an orderly fashion. These slips of papers should be separated by date and handed to Rosa or Karla for the next step in the receiving process."
      },
      "repack": {
        "title": "Repackaging",
        "li1": "After items are inspected and cleaned they should be folded and bagged, then put on a cart or gaylord to later be put back on shelves.",
        "li2": "Please make sure you are neatly folding items to look as good as new.",
        "li3": "If you're unsure how something should be folded ask Karla or Rosa and they will help you."
      },
      "retags": {
        "title": "Retags",
        "li1": "Items that are in good condition but missing a tag will be documented as retagged. These items should be folded and bagged as normal but will be put in boxes in the retag area.",
        "li2": "If the tag is just detached we have tag guns to reattach it and can show you how to use it."
      },
      "damages": {
        "title": "Damages",
        "li1": "Damaged items will also need to be documented. Explain the damage in writing as best as possible and place in a bag along with documentation.",
        "li2": "Damaged returns go in the damaged section inside small black bins to later be photographed. After they are photographed they are placed inside a box for donation."
      },
      "cleaning": {
        "title": "Cleaning",
        "imgAlt": "woman moving boxes",
        "li1": "Clean up as you go to ensure we are keeping a clutter free and safe working environment.",
        "li2": "Boxes should be cut with box cutters and disposed of in red bins.",
        "li3": "Once the red bins are full empty contents in dumpster.",
        "li4": "Throw away all other trash into black garbage bins. Once the trash is full please take out bag and replace it.",
        "li5": "At the end of the day the returns area should be left as tidy as possible."
      },
      "inventory": {
        "title": "Inventory Receipt",
        "imgAlt": "woman typing",
        "li1": "After returns are inspected they are entered into a daily receiving worksheet and received into Netsuite."
      },
      "putaway": {
        "title": "Restocking returned items",
        "imgAlt": "shelves warehouse",
        "li1": "The final step in the returns process is placing items back on the shelves. In order to do so, you will be given a put away sheet which will show you the location of each item inside the warehouse.",
        "li2": "Carefully go through the list and make sure you are neatly placing items back in the correct area. A clipboard and highlighter will be provided.",
        "li3": "If there are any items missing from the put away sheet, let Karla or Rosa know and they will help you."
      }
    }
  },
  "shipping": {
    "title": "Shipping & Receiving Guide",
    "overview": {
      "title": "Shipping & Receiving Overview:",
      "li1": "Load and unload containers with new & existing product.",
      "li2": "Build 6 / 7 / 8 box setup pallets for sorting and overstock.",
      "li3": "Count incoming SKUs to match with inventory sheets.",
      "li4": "Lift boxes at a maximum of 50 lbs.",
      "li5": "Operate a pallet jack to move pallets stacked up to 7 ft."
    },
    "skills": {
      "title": "Skills to know:",
      "li1": "How to properly build a pallet.",
      "li2": "How to identify if a pallet is good or bad for use.",
      "li3": "How to use shrink wrap / wrap handles.",
      "li4": "How to properly label a pallet for shipping.",
      "li5": "How to print pallet labels for overstock.",
      "li6": "Lift with knees, not back."
    },
    "pallet": {
      "title": "Pallet Setup:",
      "imgAlt": "illustration of pallets"
    }
  },
  "picking": {
    "title": "Picking Guide",
    "videoNote": "Please watch this video to see what the picking/sorting process looks like from start to finish",
    "overview": {
      "title": "Picking Overview:",
      "li1": "Grab one pick list & packing slips underneath from black slotted bin near order computer.",
      "li2": "Take a cart to the first location on the pick list following the picking path from A06-100 to C32-405.",
      "li3": "Pick items and stack them in an organized and productive way.",
      "li4": "Properly cut boxes on shelves.",
      "li5": "Separate order into bins.",
      "li6": "Separate one order at a time; place each item in the blue or black bin.",
      "li7": "When the order bin is complete and neat, place the packing slip on top.",
      "li8": "Repeat until the cart is cleared of all items.",
      "li9": "Restock empty shelves."
    },
    "skills": {
      "title": "Skills to Know:",
      "li1": "How to read box info (SKU, quantity, mixed size contents).",
      "li2": "How to use blue bins for low-inventory product.",
      "li3": "Cut along dotted lines when opening a box on the shelf.",
      "li4": "How to access overstock pallets using a stool or ladder.",
      "li5": "When a SKU is staged for a sale and not in a shelf location.",
      "li6": "How to tell when an item is returned or new and whether it can be used for Wholesale.",
      "li7": "How to read overstock labels to restock shelves.",
      "li8": "How to read ShipStation’s “Order” screen and identify order tags.",
      "li9": "Where to put orders that cannot be fulfilled."
    }
  },
  "packing": {
    "title": "Packing Guide",
    "videoNote": "Please watch this video to see what the packing process looks like from start to finish",
    "overview": {
      "title": "Packing Overview:",
      "li1": "Operate a station (1–12) using a computer, scanner, and poly bags/boxes to fulfill orders.",
      "li2": "Properly pack & handle “.com” / Amazon and wholesale orders.",
      "li3": "Separate orders into appropriate bin.",
      "li4": ".com & wholesale orders go onto truck.",
      "li5": "Amazon & FedEx 2Day orders go in FedEx bin.",
      "li6": "USPS orders go into USPS carrier bag.",
      "li7": "Keep stations stocked (poly bags, tape, etc.) and clean."
    },
    "skills": {
      "title": "Skills to Know:",
      "li1": "How to pack an order in under 1 minute.",
      "li2": "How to navigate ShipStation (Orders, Products, Scan).",
      "li3": "How to properly build & pack boxes.",
      "li4": "No boxes over 50 lbs.",
      "li5": "Write # on box for shipping labels.",
      "li6": "Thin cardboard underneath & above clothes.",
      "li7": "Packing slip INSIDE the box.",
      "li8": "Only “Marshmallow” clothing into 24x14x20 box.",
      "li9": "Know the difference between new vs refurbished.",
      "li10": "Wholesale orders MUST have new items (sticker bottom-right of poly bag).",
      "li11": ".com / Amazon orders can use refurbished items.",
      "li12": "Never two closed & unlabeled bags at a station; work one order at a time."
    },
    "howAmazon": {
      "title": "How to pack a “.com” / Amazon order:",
      "li1": "Ensure “ShipStation Connect” is open & logged in.",
      "li2": "Open shipstation.com and go to “Scan”.",
      "li3": "Grab ONE packing slip from black bin & all items underneath until the next packing slip.",
      "li4": "Scan the barcode at the bottom of the packing slip.",
      "li5": "Scan all items until you see a green verification screen (you’ll hear a ping for correct scans).",
      "li6": "Select bag size (med/large poly) or box size (24x14x6, 17x14x10, etc.).",
      "li7": "Amazon orders: use FedEx One Rate Pak when able.",
      "li8": "Click/scan “Print”.",
      "li9": "Fold packing slip & place inside; seal bag/box completely to avoid sticking.",
      "li10": "Apply shipping label from thermal printer neatly (poly center / box corner)."
    },
    "howWholesale": {
      "title": "How to pack a “Wholesale” order:",
      "li1": "Repeat steps 1–4 above.",
      "li2": "Separate items by SKU, color, and size.",
      "li3": "Scan items starting at the largest size for each SKU; place items into a box one at a time.",
      "li4": "Group colors for a SKU together (e.g., 8900-8-Black-2X-3X, 8900-8-Black-XL, 8900-8-Coco-2X-3X...).",
      "li5": "When sized, scanned, and packed, weigh each box on a scale.",
      "li6": "Enter weights and dimensions for each box in ShipStation.",
      "li7": "Click “Print”.",
      "li8": "Ship FedEx Ground unless otherwise specified.",
      "li9": "Put the numbered label on the matching box.",
      "li10": "All boxes are ready to load onto the truck."
    },
    "wholesaleVideoNote": "Please watch this video to see what the wholesale packing process looks like from start to finish"
  }
}

