{
  "returns": {
    "title": "Guía de devoluciones",
    "videoNote": "Mira este video para ver cómo es el proceso de devoluciones de principio a fin",
    "sections": {
      "receiving": {
        "title": "Recepción física de paquetes",
        "li1": "Las devoluciones llegan a diario por USPS, FedEx y UPS. Los paquetes devueltos se colocan dentro del contenedor Gaylord verde ubicado en la tercera puerta del muelle.",
        "li2": "Puedes recoger estos paquetes con un carrito y llevarlos al área de devoluciones ubicada al fondo del almacén.",
        "li3": "Si el Gaylord está completamente lleno, deberá moverse con una transpaleta y reemplazarse por uno vacío.",
        "li4": "En los picos de trabajo, estos paquetes deben separarse por fecha de llegada.",
        "li5": "Etiqueta cada lote de devoluciones según la fecha de llegada."
      },
      "qc": {
        "title": "Inspección / Control de calidad",
        "li1": "Trabaja con un paquete a la vez y ábrelo con cuidado para no dañar los artículos. Lo mejor es hacer una abertura pequeña primero y luego ampliarla con cuidado.",
        "li2": "Una vez abierto el paquete, coloca los artículos para la inspección, asegurándote de mantener juntas las partes superior e inferior de cada juego.",
        "li3": "Al revisar diferentes juegos de pijamas, es mejor trabajar con un par a la vez para evitar mezclar tallas por accidente.",
        "li4": "Inspecciona cada artículo cuidadosamente en busca de defectos.",
        "li5": "Usa rodillos quitapelusa para retirar pelusa.",
        "li6": "A veces, las pequeñas manchas se pueden quitar limpiándolas con una toalla de papel.",
        "li7": "Si un artículo tiene demasiado pelo de mascota, deberá darse de baja como dañado.",
        "li8": "Los hilos sueltos pequeños se pueden recortar con cuidado. Huele los artículos por perfume u olores desagradables para asegurarte de que no hayan sido lavados o usados.",
        "li9": "Hacemos lo posible por reacondicionar artículos y evitar darlos de baja, pero deben quedar en condiciones vendibles.",
        "li10": "Recuerda: nuestro objetivo es que el cliente tenga una experiencia positiva al recibir el producto."
      },
      "docs": {
        "title": "Documentación",
        "li1": "Normalmente recibimos una guía de empaque dentro de los paquetes de devolución. Si no la encuentras, recorta la etiqueta del paquete y úsala en su lugar.",
        "li2": "Asegúrate de documentar la fecha de llegada, número de artículo, color, talla, últimos cuatro dígitos del UPC, cantidad, número de orden y condición de los artículos.",
        "li3": "Si falta información, documenta la mayor cantidad de datos posible sobre la devolución.",
        "li4": "Si falta el número de orden, usa el nombre del remitente y el número de rastreo.",
        "li5": "Mantén toda la documentación en orden. Estas hojas deben separarse por fecha y entregarse a Rosa o Karla para el siguiente paso del proceso de recepción."
      },
      "repack": {
        "title": "Reempaque",
        "li1": "Después de inspeccionar y limpiar los artículos, dóblalos y embólvalos; luego colócalos en un carrito o Gaylord para devolverlos más tarde a los estantes.",
        "li2": "Asegúrate de doblar los artículos prolijamente para que se vean como nuevos.",
        "li3": "Si no estás seguro de cómo doblar algo, pregunta a Karla o Rosa y ellas te ayudarán."
      },
      "retags": {
        "title": "Reetiquetados",
        "li1": "Los artículos en buen estado pero sin etiqueta se registrarán como reetiquetados. Deben doblarse y embolsarse con normalidad, pero se colocarán en cajas en el área de reetiquetado.",
        "li2": "Si la etiqueta solo se desprendió, tenemos pistolas de etiquetas para volver a fijarla y podemos mostrarte cómo usarlas."
      },
      "damages": {
        "title": "Daños",
        "li1": "Los artículos dañados también deben documentarse. Explica el daño por escrito lo mejor posible y colócalo en una bolsa junto con la documentación.",
        "li2": "Las devoluciones dañadas van a la sección de dañados dentro de contenedores negros pequeños para ser fotografiadas. Después, se colocan en una caja para donación."
      },
      "cleaning": {
        "title": "Limpieza",
        "imgAlt": "mujer moviendo cajas",
        "li1": "Limpia mientras trabajas para mantener un entorno seguro y sin desorden.",
        "li2": "Las cajas deben cortarse con cutter y desecharse en los contenedores rojos.",
        "li3": "Cuando los contenedores rojos estén llenos, vacíalos en el basurero.",
        "li4": "Tira el resto de la basura en los botes negros. Cuando se llenen, retira la bolsa y reemplázala.",
        "li5": "Al final del día, el área de devoluciones debe quedar lo más ordenada posible."
      },
      "inventory": {
        "title": "Recepción de inventario",
        "imgAlt": "mujer escribiendo en computadora",
        "li1": "Después de la inspección, las devoluciones se registran en una hoja de recepción diaria y se ingresan en NetSuite."
      },
      "putaway": {
        "title": "Reabastecer artículos devueltos",
        "imgAlt": "estanterías de almacén",
        "li1": "El paso final del proceso es regresar los artículos a los estantes. Para hacerlo, recibirás una hoja de reposición que te muestra la ubicación de cada artículo dentro del almacén.",
        "li2": "Revisa la lista con cuidado y pon los artículos en el área correcta de forma ordenada. Se proporcionarán un portapapeles y un marcador.",
        "li3": "Si falta algún artículo en la hoja de reposición, avisa a Karla o Rosa y ellas te ayudarán."
      }
    }
  },
  "shipping": {
    "title": "Guía de envíos y recepciones",
    "overview": {
      "title": "Resumen de envíos y recepciones:",
      "li1": "Carga y descarga contenedores con producto nuevo y existente.",
      "li2": "Arma tarimas con 6 / 7 / 8 cajas para clasificación y sobrestock.",
      "li3": "Cuenta los SKUs entrantes para compararlos con las hojas de inventario.",
      "li4": "Levanta cajas con un máximo de 50 lb.",
      "li5": "Opera una transpaleta para mover tarimas apiladas hasta 7 pies."
    },
    "skills": {
      "title": "Habilidades a conocer:",
      "li1": "Cómo armar correctamente una tarima.",
      "li2": "Cómo identificar si una tarima es adecuada o no.",
      "li3": "Cómo usar plástico stretch / mangos para envolver.",
      "li4": "Cómo etiquetar correctamente una tarima para envío.",
      "li5": "Cómo imprimir etiquetas de tarima para sobrestock.",
      "li6": "Levantar con las rodillas, no con la espalda."
    },
    "pallet": {
      "title": "Configuración de tarima:",
      "imgAlt": "ilustración de tarimas"
    }
  },
  "picking": {
    "title": "Guía de picking",
    "videoNote": "Mira este video para ver el proceso de picking/clasificación de principio a fin",
    "overview": {
      "title": "Resumen de picking:",
      "li1": "Toma una lista de picking y las guías de empaque debajo del cajón negro ranurado cerca de la computadora de pedidos.",
      "li2": "Lleva un carrito a la primera ubicación siguiendo la ruta de picking de A06-100 a C32-405.",
      "li3": "Recoge los artículos y apílalos de forma organizada y productiva.",
      "li4": "Corta correctamente las cajas en los estantes.",
      "li5": "Separa el pedido en contenedores.",
      "li6": "Trabaja un pedido a la vez; coloca cada artículo en el contenedor azul o negro.",
      "li7": "Cuando el contenedor del pedido esté completo y ordenado, coloca la guía de empaque encima.",
      "li8": "Repite hasta vaciar el carrito.",
      "li9": "Reabastece los estantes vacíos."
    },
    "skills": {
      "title": "Habilidades a conocer:",
      "li1": "Cómo leer la info de la caja (SKU, cantidad, tallas mixtas).",
      "li2": "Cómo usar contenedores azules para producto de bajo inventario.",
      "li3": "Corta por las líneas punteadas al abrir una caja en el estante.",
      "li4": "Cómo acceder a tarimas de sobrestock con banquito o escalera.",
      "li5": "Cuándo un SKU está preparado para una oferta y no en estante.",
      "li6": "Cómo distinguir artículo devuelto o nuevo y si sirve para mayoristas.",
      "li7": "Cómo leer etiquetas de sobrestock para reabastecer.",
      "li8": "Cómo leer la pantalla “Order” de ShipStation e identificar etiquetas.",
      "li9": "Dónde colocar pedidos que no se pueden completar."
    }
  },
  "packing": {
    "title": "Guía de empaque",
    "videoNote": "Mira este video para ver el proceso de empaque de principio a fin",
    "overview": {
      "title": "Resumen de empaque:",
      "li1": "Opera una estación (1–12) con computadora, escáner y bolsas/cajas para cumplir pedidos.",
      "li2": "Empaca y maneja correctamente pedidos .com / Amazon y mayoristas.",
      "li3": "Separa los pedidos en el contenedor apropiado.",
      "li4": "Pedidos .com y mayoristas van al camión.",
      "li5": "Pedidos de Amazon y FedEx 2Day van al contenedor de FedEx.",
      "li6": "Pedidos USPS van a la bolsa del transportista USPS.",
      "li7": "Mantén la estación surtida (bolsas, cinta, etc.) y limpia."
    },
    "skills": {
      "title": "Habilidades a conocer:",
      "li1": "Cómo empacar un pedido en menos de 1 minuto.",
      "li2": "Cómo navegar ShipStation (Orders, Products, Scan).",
      "li3": "Cómo armar y empacar cajas correctamente.",
      "li4": "No cajas de más de 50 lb.",
      "li5": "Escribe el # en la caja para las etiquetas de envío.",
      "li6": "Cartón delgado debajo y encima de la ropa.",
      "li7": "Guía de empaque DENTRO de la caja.",
      "li8": "Solo ropa “Marshmallow” en caja 24x14x20.",
      "li9": "Distinguir entre artículo nuevo y reacondicionado.",
      "li10": "Pedidos mayoristas DEBEN llevar artículos nuevos (sticker en la esquina inferior derecha de la bolsa).",
      "li11": "Pedidos .com / Amazon pueden llevar artículos reacondicionados.",
      "li12": "Nunca dos bolsas cerradas y sin etiqueta en la estación; trabaja un pedido a la vez."
    },
    "howAmazon": {
      "title": "Cómo empacar un pedido “.com” / Amazon:",
      "li1": "Asegúrate de que “ShipStation Connect” esté abierto e iniciado sesión.",
      "li2": "Abre shipstation.com y ve a “Scan”.",
      "li3": "Toma UNA guía de empaque del cajón negro y todos los artículos debajo hasta la siguiente guía.",
      "li4": "Escanea el código de barras al final de la guía de empaque.",
      "li5": "Escanea todos los artículos hasta ver la verificación en verde (sonará un ping por cada escaneo correcto).",
      "li6": "Selecciona tamaño de bolsa (mediana/grande) o caja (24x14x6, 17x14x10, etc.).",
      "li7": "Pedidos Amazon: usa FedEx One Rate Pak cuando sea posible.",
      "li8": "Haz clic/escanea “Print”.",
      "li9": "Dobla la guía y colócala dentro; sella completamente para evitar que se peguen.",
      "li10": "Aplica la etiqueta del impresor térmico de forma centrada/limpia."
    },
    "howWholesale": {
      "title": "Cómo empacar un pedido mayorista:",
      "li1": "Repite los pasos 1–4 anteriores.",
      "li2": "Separa artículos por SKU, color y talla.",
      "li3": "Escanea desde la talla más grande de cada SKU; coloca los artículos en la caja uno por uno.",
      "li4": "Agrupa colores del mismo SKU (p. ej., 8900-8-Black-2X-3X, 8900-8-Black-XL, 8900-8-Coco-2X-3X...).",
      "li5": "Cuando todo esté tallado, escaneado y empacado, pesa cada caja.",
      "li6": "Ingresa peso y dimensiones de cada caja en ShipStation.",
      "li7": "Haz clic en “Print”.",
      "li8": "Usa FedEx Ground salvo que se indique lo contrario.",
      "li9": "Coloca la etiqueta numerada en la caja correspondiente.",
      "li10": "Todas las cajas están listas para cargar al camión."
    },
    "wholesaleVideoNote": "Mira este video para ver el proceso de empaque mayorista de principio a fin"
  }
}

